export const voter_lists = [
    {
        "voter_serial": "001",
        "name": "মো: রবিউল ইসলাম",
        "voter_id_no": "761507748483",
        "father": "মো: আজিমুদ্দিন মোল্লা",
        "mother": "মোছা: বিদনা খাতুন",
        "profession": "কৃষক",
        "dob": "12/01/1984",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "004",
        "name": "মো: দেলোয়ার হোসেন",
        "voter_id_no": "761507761486",
        "father": "মো: আবেদ আলী মোল্লা",
        "mother": "রোকেয়া খাতুন",
        "profession": "বেসরকারী চাকুরী",
        "dob": "25/02/1984",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "007",
        "name": "মো: মনিরুজ্জামান",
        "voter_id_no": "761507761480",
        "father": "মো: আব্দুল হাই মোল্লা",
        "mother": "মোছা: ভানু খাতুন",
        "profession": "অন্যান্য",
        "dob": "22/06/1987",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "010",
        "name": "মো: ছায়েন উদ্দিন",
        "voter_id_no": "761507772201",
        "father": "কুডান প্রামানিক",
        "mother": "মোছা: ছহিরন খাতুন",
        "profession": "কৃষক",
        "dob": "10/02/1964",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "013",
        "name": "মো: নাজিমুদ্দিন প্রামানিক",
        "voter_id_no": "761507772212",
        "father": "তাজের প্রামানিক",
        "mother": "মোছা: নূর জাহান খাতুন",
        "profession": "কৃষক",
        "dob": "22/07/1957",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "002",
        "name": "মো: আজিজুল হক",
        "voter_id_no": "761507761435",
        "father": "মো: খেজের আলী",
        "mother": "মোছা: সুফিয়া খাতুন",
        "profession": "কৃষক",
        "dob": "25/09/1989",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "005",
        "name": "মো: আমিরুল ইসলাম",
        "voter_id_no": "761507761487",
        "father": "মো: মফিজ উদ্দিন মোল্লা",
        "mother": "মোছা: আনোয়ারা খাতুন",
        "profession": "বেসরকারী চাকুরী",
        "dob": "25/08/1985",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "008",
        "name": "মোহাম্মাদ হাফিজুল ইসলাম",
        "voter_id_no": "761507761481",
        "father": "মোহাম্মাদ আইয়েন উদ্দিন",
        "mother": "মোছাম্মাত খাদিজা খাতুন",
        "profession": "কৃষক",
        "dob": "22/05/1989",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "011",
        "name": "মো: আব্দুল্লাহ",
        "voter_id_no": "761507772205",
        "father": "মো: আমিন উদ্দিন",
        "mother": "মোছা: বুলু খাতুন",
        "profession": "দিনমজুর",
        "dob": "21/06/1983",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "014",
        "name": "মো: আমিন উদ্দিন",
        "voter_id_no": "761507772219",
        "father": "কুডান প্রামানিক",
        "mother": "মোছা: ছহিরন বেওয়া",
        "profession": "শ্রমিক",
        "dob": "15/06/1967",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "003",
        "name": "মো: আইয়েন উদ্দিন মোল্লা",
        "voter_id_no": "761507761481",
        "father": "মোহাম্মদ আলী মোল্লা",
        "mother": "আমেনা খাতুন",
        "profession": "বেসরকারী চাকুরী",
        "dob": "19/04/1962",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "006",
        "name": "মো: আসাদুল্লাহ্",
        "voter_id_no": "761507761467",
        "father": "খরশেদ খাঁ",
        "mother": "মোছা: জাহেদা খাতুন",
        "profession": "কৃষক",
        "dob": "25/09/1980",
        "address": "জুমাইবিরী, নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "009",
        "name": "মো: নাছির উদ্দিন",
        "voter_id_no": "761507761482",
        "father": "মো: আব্দুল করিম",
        "mother": "মোছা: আতরবী",
        "profession": "শ্রমিক",
        "dob": "25/08/1987",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "012",
        "name": "মো: জিন্নাহ",
        "voter_id_no": "761507772211",
        "father": "তাজের প্রামানিক",
        "mother": "মোছা: নূরজাহান",
        "profession": "কৃষক",
        "dob": "15/05/1971",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "015",
        "name": "মো: কুবাদ আলী",
        "voter_id_no": "761507772220",
        "father": "মো: আববাছ আলী",
        "mother": "মোছা: আকিমন নেছা",
        "profession": "শ্রমিক",
        "dob": "25/08/1982",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "016",
        "name": "মো: আশরাফুল",
        "voter_id_no": "761507772221",
        "father": "মো: মফিজ উদ্দিন প্রামাণিক",
        "mother": "মোছা: আয়শা খাতুন",
        "profession": "ব্যবসা",
        "dob": "01/01/1984",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "019",
        "name": "মো: নুহুব আলী",
        "voter_id_no": "761507772233",
        "father": "ওহাব আলী",
        "mother": "মোছা: নিছা খাতুন",
        "profession": "শ্রমিক",
        "dob": "29/07/1972",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "022",
        "name": "মো: রেজাউল করিম",
        "voter_id_no": "761507772243",
        "father": "মো: হাকিম আলী",
        "mother": "মোছা: রেখা খাতুন",
        "profession": "কৃষক",
        "dob": "22/07/1985",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "025",
        "name": "মো: মফিজ উদ্দিন প্রামানিক",
        "voter_id_no": "761507772247",
        "father": "বিল্লাল হোসেন",
        "mother": "জাকিরন বেওয়া",
        "profession": "কৃষক",
        "dob": "27/08/1967",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "028",
        "name": "মো: আইয়ুব আলী",
        "voter_id_no": "761507772258",
        "father": "মোহাম্মদ আলী",
        "mother": "আমেনা খাতুন",
        "profession": "গৃহিনী",
        "dob": "25/10/1960",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "031",
        "name": "মো: রফিকুল ইসলাম",
        "voter_id_no": "761507772265",
        "father": "মো: আব্দুল জব্বার মিয়া",
        "mother": "মোছা: রহিমা খাতুন",
        "profession": "ব্যবসা",
        "dob": "01/01/1970",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "017",
        "name": "মো: ইসহাক আলী",
        "voter_id_no": "761507772226",
        "father": "ওহাব আলী",
        "mother": "মোছা: নেছা খাতুন",
        "profession": "শ্রমিক",
        "dob": "09/10/1982",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "020",
        "name": "মো: আব্দুস ছামাদ প্রামানিক",
        "voter_id_no": "761507772234",
        "father": "ফয়েজ প্রামানিক",
        "mother": "মোছা: ছহিরন বেওয়া",
        "profession": "কৃষক",
        "dob": "22/06/1970",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "023",
        "name": "মো: ফারুক আলী",
        "voter_id_no": "761507772244",
        "father": "মো: আববাছ আলী",
        "mother": "মোছা: আকিমন",
        "profession": "শ্রমিক",
        "dob": "15/08/1985",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "026",
        "name": "মো: খোয়াজ প্রামানিক",
        "voter_id_no": "761507772251",
        "father": "কহেজল প্রামানিক",
        "mother": "খাজুরবী বেওয়া",
        "profession": "দিনমজুর",
        "dob": "25/09/1982",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "029",
        "name": "মো: আহসান আলী",
        "voter_id_no": "761507772260",
        "father": "মোহাম্মদ আলী",
        "mother": "আমেন বেওয়া",
        "profession": "কৃষক",
        "dob": "01/01/1970",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "032",
        "name": "মো: রমিচ উদ্দিন",
        "voter_id_no": "761507772269",
        "father": "মো: আব্দুল জব্বার মিয়া",
        "mother": "মোছা: রহিমা খাতুন",
        "profession": "বেসরকারী চাকুরী",
        "dob": "01/02/1984",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "018",
        "name": "মো: হিলাল",
        "voter_id_no": "761507772230",
        "father": "ওহাব আলী",
        "mother": "মোছা: নিছা খাতুন",
        "profession": "দিনমজুর",
        "dob": "15/04/1988",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "021",
        "name": "মো: শাহাদাত হোসেন",
        "voter_id_no": "761507772239",
        "father": "মো: চাঁদ আলী",
        "mother": "মোছা: ফেরোজা খাতুন",
        "profession": "কৃষক",
        "dob": "29/06/1985",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "024",
        "name": "মো: রিপন আলী",
        "voter_id_no": "761507772246",
        "father": "মো: করিম প্রামানিক",
        "mother": "মোছা: আতরবী খাতুন",
        "profession": "দিনমজুর",
        "dob": "22/10/1988",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "027",
        "name": "মো: খেজের আলী",
        "voter_id_no": "761507772253",
        "father": "কহেজল প্রামানিক",
        "mother": "খাজুরবী",
        "profession": "কৃষক",
        "dob": "06/10/1957",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "030",
        "name": "মো: আব্দুল জব্বার মিয়া",
        "voter_id_no": "761507772263",
        "father": "জদু মোল্লা",
        "mother": "লোলা খাতুন",
        "profession": "সরকারী চাকুরী",
        "dob": "11/07/1949",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "033",
        "name": "মো: আবজাল হোসেন",
        "voter_id_no": "761507772271",
        "father": "জদু মোল্লা",
        "mother": "লোনা বেগম",
        "profession": "দিনমজুর",
        "dob": "12/08/1965",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "034",
        "name": "মো: সহিদ আলী",
        "voter_id_no": "761507772276",
        "father": "আবুল হোসেন",
        "mother": "মোছা: আকলিমা খাতুন",
        "profession": "কৃষক",
        "dob": "20/10/1977",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "037",
        "name": "মো: আব্দুস সোবাহান",
        "voter_id_no": "761507772291",
        "father": "মো: বিলাত আলী",
        "mother": "মোছা: ছাহেদা খাতুন",
        "profession": "কৃষক",
        "dob": "08/07/1978",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "040",
        "name": "মো: আব্দুর রশিদ প্রামানিক",
        "voter_id_no": "761507772301",
        "father": "তাহের প্রামানিক",
        "mother": "মোছা: ছালেহা খাতুন",
        "profession": "দিনমজুর",
        "dob": "19/07/1972",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "043",
        "name": "মো: বিরাজ আলী",
        "voter_id_no": "761507772307",
        "father": "মো: ইয়াদ আলী",
        "mother": "মোছা: বেদনা খাতুন",
        "profession": "কৃষক",
        "dob": "02/04/1988",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "046",
        "name": "মো: আব্দুল গনি মোল্লা",
        "voter_id_no": "761507772313",
        "father": "আবুল হোসেন",
        "mother": "মোছা: আহিরন নেছছ",
        "profession": "কৃষক",
        "dob": "17/08/1972",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "049",
        "name": "মো: সুলতান মাহমুদ",
        "voter_id_no": "761507772319",
        "father": "মো: আব্দুর রাজ্জাক",
        "mother": "মোছা: জোরা খাতুন",
        "profession": "কৃষক",
        "dob": "25/07/1988",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "035",
        "name": "মো: আতিকুল ইসলাম",
        "voter_id_no": "761507772278",
        "father": "মো: খেজের আলী",
        "mother": "মোছা: সুফিয়া খাতুন",
        "profession": "কৃষক",
        "dob": "29/08/1983",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "038",
        "name": "মো: শাজাহান আলী",
        "voter_id_no": "761507772292",
        "father": "মো: বিলাত আলী",
        "mother": "মোছা: ছাহেদা খাতুন",
        "profession": "কৃষক",
        "dob": "21/06/1977",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "041",
        "name": "মো: মাছিম প্রামানিক",
        "voter_id_no": "761507772303",
        "father": "মো: সুনাই প্রামানিক",
        "mother": "মোছা: মাহেদা খাতুন",
        "profession": "কৃষক",
        "dob": "18/08/1977",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "044",
        "name": "মো: আরশেদ আলী",
        "voter_id_no": "761507772310",
        "father": "মো: আব্দুল ছাত্তার",
        "mother": "মোছা: মনোয়ারা খাতুন",
        "profession": "দিনমজুর",
        "dob": "17/09/1982",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "047",
        "name": "মো: বিরাজ আলী",
        "voter_id_no": "761507772314",
        "father": "আবুল হোসেন",
        "mother": "মোছা: আহিরন নেছা",
        "profession": "কৃষক",
        "dob": "17/07/1983",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "050",
        "name": "মো: আব্দুর রহিম",
        "voter_id_no": "761507772323",
        "father": "মো: আবেদ ফকির",
        "mother": "মোছা: রহিমা",
        "profession": "কৃষক",
        "dob": "11/09/1937",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "036",
        "name": "মো: আবু সাইদ",
        "voter_id_no": "761507772287",
        "father": "মো: মফিজ উদ্দিন",
        "mother": "মোছা: আনোয়ারা খাতুন",
        "profession": "কৃষক",
        "dob": "17/08/1986",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "039",
        "name": "মো: আব্দুল করিম প্রামাণিক",
        "voter_id_no": "761507772300",
        "father": "মো: রইজ প্রামাণিক",
        "mother": "মোছা: কেমলা খাতুন",
        "profession": "শ্রমিক",
        "dob": "11/06/1967",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "042",
        "name": "মো: ইয়াদালী প্রামানিক",
        "voter_id_no": "761507772306",
        "father": "বিল্লাল প্রামানিক",
        "mother": "আফিরন বেওয়া",
        "profession": "কৃষক",
        "dob": "10/08/1970",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "045",
        "name": "মো: আব্দুস ছাত্তার",
        "voter_id_no": "761507772312",
        "father": "ইউছুব আলী প্রামানিক",
        "mother": "মোছা: লিকজান",
        "profession": "কৃষক",
        "dob": "28/08/1952",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "048",
        "name": "মো: আয়নাল হক",
        "voter_id_no": "761507772315",
        "father": "মো: মফিজ উদ্দিন মোল্লা",
        "mother": "মোছা: আনোয়ারা খাতুন",
        "profession": "কৃষক",
        "dob": "20/09/1972",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "051",
        "name": "মো: আব্দুল জলিল মিয়া",
        "voter_id_no": "761507772326",
        "father": "মো: আবেদ মোল্লা",
        "mother": "মোছা: রহিমা খাতুন",
        "profession": "কৃষক",
        "dob": "19/08/1977",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "052",
        "name": "মো: নাজিমুদ্দিন",
        "voter_id_no": "761507772327",
        "father": "মো: আবেদ ফকির",
        "mother": "মোছা: রহিমা খাতুন",
        "profession": "কৃষক",
        "dob": "27/07/1967",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "055",
        "name": "মো: শফিকুর রহমান",
        "voter_id_no": "761507772337",
        "father": "মো: আবেদ আলী",
        "mother": "রোকেয়া খাতুন",
        "profession": "কৃষক",
        "dob": "27/07/1968",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "058",
        "name": "মো: রানা মোল্লা",
        "voter_id_no": "761507772345",
        "father": "মো: আবেদালী মোল্লা",
        "mother": "রোকেয়া খাতুন",
        "profession": "ব্যবসা",
        "dob": "22/06/1980",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "061",
        "name": "মো: জয়েন উদ্দিন",
        "voter_id_no": "761507772354",
        "father": "ময়েন প্রামানিক",
        "mother": "তছিরন খাতুন",
        "profession": "কৃষক",
        "dob": "17/08/1992",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "064",
        "name": "মো: মুছা মিয়া",
        "voter_id_no": "761507772364",
        "father": "ওহাব আলি",
        "mother": "মোছা: নিছা বিবি",
        "profession": "শ্রমিক",
        "dob": "28/08/1986",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "067",
        "name": "মো: মোত্তাজ আলি মন্ডল",
        "voter_id_no": "761507772372",
        "father": "দেলেমদ্দিন মন্ডল",
        "mother": "ফেরোজা খাতুন",
        "profession": "কৃষক",
        "dob": "17/08/1950",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "053",
        "name": "মো: সাইদুল ইসলাম",
        "voter_id_no": "761507772328",
        "father": "ফয়েজ উদ্দিন প্রামানিক",
        "mother": "মোছা: ছহিরন খাতুন",
        "profession": "দিনমজুর",
        "dob": "15/02/1979",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "056",
        "name": "মো: বাবুর আলী",
        "voter_id_no": "761507772339",
        "father": "মো: আব্দুল হাই মোল্লা",
        "mother": "মোছা: ভানুয়ারা",
        "profession": "কৃষক",
        "dob": "13/07/1985",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "059",
        "name": "মো: নান্নু মিয়া",
        "voter_id_no": "761507772348",
        "father": "মো: ইছামুদ্দিন",
        "mother": "মোছা: আয়শা খাতুন",
        "profession": "দিনমজুর",
        "dob": "15/07/1985",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "062",
        "name": "মো: আলাউদ্দিন",
        "voter_id_no": "761507772355",
        "father": "মো: জয়েন উদ্দিন",
        "mother": "মোছা: রহিমন খাতুন",
        "profession": "দিনমজুর",
        "dob": "12/08/1978",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "065",
        "name": "মো: আবুল কাশেম",
        "voter_id_no": "761507772367",
        "father": "মো: মোসেলেম প্রামানিক",
        "mother": "আকিমন নেছা",
        "profession": "শিক্ষক",
        "dob": "02/05/1956",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "068",
        "name": "মো: ইন্তাজ আলী",
        "voter_id_no": "761507772376",
        "father": "রোস্তম প্রামানিক",
        "mother": "হায়াতন নেছা",
        "profession": "কৃষক",
        "dob": "24/10/1978",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "054",
        "name": "মো: আব্দুল হাই মোল্লা",
        "voter_id_no": "761507772335",
        "father": "মো: আবেদ আলী",
        "mother": "রোকেয়া খাতুন",
        "profession": "ব্যবসা",
        "dob": "18/08/1954",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "057",
        "name": "মো: ফরহাদ আলি",
        "voter_id_no": "761507772343",
        "father": "মো: আবেদালি মোল্লা",
        "mother": "রোকেয়া খাতুন",
        "profession": "কৃষক",
        "dob": "22/07/1987",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "060",
        "name": "মো: শাহাদত হোসেন",
        "voter_id_no": "761507772349",
        "father": "দানেমদ্দিন মোল্লা",
        "mother": "জরিনা খাতুন",
        "profession": "ব্যবসা",
        "dob": "05/07/1987",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "063",
        "name": "মো: জালাল উদ্দিন",
        "voter_id_no": "761507772358",
        "father": "মো: জব্বার প্রামানিক",
        "mother": "মোছা: নূর জাহান",
        "profession": "কৃষক",
        "dob": "15/08/1971",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "066",
        "name": "মো: ইসরাইল হোসেন",
        "voter_id_no": "761507772370",
        "father": "মো: আমিন উদ্দিন",
        "mother": "মোছা: ইশারন",
        "profession": "কৃষক",
        "dob": "17/06/1983",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "069",
        "name": "মো: আবুল কালাম",
        "voter_id_no": "761507772383",
        "father": "মো: মোসেলেম প্রামাণিক",
        "mother": "আকিমন",
        "profession": "কৃষক",
        "dob": "17/06/1970",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "070",
        "name": "মো: ছবেদ আলী",
        "voter_id_no": "761507772384",
        "father": "মো: মফিজ উদ্দিন",
        "mother": "মোছা: আনোয়ারা খাতুন",
        "profession": "দিনমজুর",
        "dob": "07/03/1980",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "073",
        "name": "মো: মোস্তাজ আলী প্রামানিক",
        "voter_id_no": "761507772387",
        "father": "রোস্তম আলী প্রামানিক",
        "mother": "হায়াতন নেছা",
        "profession": "ব্যবসা",
        "dob": "15/04/1958",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "076",
        "name": "মো: জহির উদ্দিন",
        "voter_id_no": "761507772391",
        "father": "দানে মদ্দিন মোল্লা",
        "mother": "জরিমন নেছা",
        "profession": "শিক্ষক",
        "dob": "28/06/1955",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "079",
        "name": "মো: এরশেদ আলী",
        "voter_id_no": "761507772637",
        "father": "মো: আব্দুস সাত্তার",
        "mother": "মোছা: মনোয়ারা খাতুন",
        "profession": "দিনমজুর",
        "dob": "06/05/1981",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "082",
        "name": "মো: নিজাম উদ্দিন",
        "voter_id_no": "761507773315",
        "father": "আলহাজ তফিজ উদ্দিন বিশ্বাস",
        "mother": "সহিজান",
        "profession": "কৃষক",
        "dob": "19/11/1961",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "085",
        "name": "মো: শাহেদ আলী",
        "voter_id_no": "761507773329",
        "father": "মো: শাজাহান আলী",
        "mother": "মোছা: ফাতেমা খাতুন",
        "profession": "কৃষক",
        "dob": "24/01/1982",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "071",
        "name": "মো: বারু মিয়া",
        "voter_id_no": "761507772385",
        "father": "আবুল হোসেন",
        "mother": "মো: আকলিমা খাতুন",
        "profession": "কৃষক",
        "dob": "17/08/1982",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "074",
        "name": "মো: মালিক মিয়া",
        "voter_id_no": "761507772388",
        "father": "মো: মফিজ উদ্দিন",
        "mother": "মোছা: রাজেদা খাতুন",
        "profession": "কৃষক",
        "dob": "12/07/1983",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "077",
        "name": "মো: আব্দুল গনি",
        "voter_id_no": "761507772393",
        "father": "মো: হোসেন প্রামানিক",
        "mother": "মোছা: ছহিরন নেছা",
        "profession": "কৃষক",
        "dob": "29/10/1972",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "080",
        "name": "মো: নুরুল ইসলাম বিশ্বাস",
        "voter_id_no": "761507773311",
        "father": "আলহাজ তফিজ উদ্দিন বিশ্বাস",
        "mother": "সহিজান নেছা",
        "profession": "কৃষক",
        "dob": "25/11/1954",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "083",
        "name": "মো: এক্কেদার আলী",
        "voter_id_no": "761507773318",
        "father": "পরান মোল্লা",
        "mother": "আনাকুল বেওয়া",
        "profession": "দিনমজুর",
        "dob": "25/07/1939",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "086",
        "name": "মো: আব্দুল মালেক",
        "voter_id_no": "761507773333",
        "father": "মো: মহসিন আলী",
        "mother": "মোছা: হামেদা খাতুন",
        "profession": "দিনমজুর",
        "dob": "23/01/1969",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "072",
        "name": "মো: বিব্রব হোসেন",
        "voter_id_no": "761507772386",
        "father": "মো: রিফাত আলী",
        "mother": "মোছা: আলেয়া খাতুন",
        "profession": "বেকার",
        "dob": "19/09/1988",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "075",
        "name": "মো: সিদ্দিকুর রহমান",
        "voter_id_no": "761507772389",
        "father": "দানেমদ্দিন মোল্লা",
        "mother": "জমিরন নেছা",
        "profession": "কৃষক",
        "dob": "20/06/1975",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "078",
        "name": "মো: আসলাম আলী",
        "voter_id_no": "761507772399",
        "father": "মো: মোসেলেম প্রামানিক",
        "mother": "আকিমন নেছা",
        "profession": "কৃষক",
        "dob": "27/10/1964",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "081",
        "name": "মো: ইসহাক আলী",
        "voter_id_no": "761507773312",
        "father": "আলহাজ তফিজ উদ্দিন বিশ্বাস",
        "mother": "সহিজান নেছা",
        "profession": "কৃষক",
        "dob": "24/05/1958",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "084",
        "name": "মো: জালাল সরদার",
        "voter_id_no": "761507773328",
        "father": "মো: হারান সরদার",
        "mother": "মোছা: জরিনা খাতুন",
        "profession": "দিনমজুর",
        "dob": "02/03/1979",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "087",
        "name": "মো: আব্দুল মান্নান",
        "voter_id_no": "761507773338",
        "father": "মো: মনছের আলী প্রামানিক",
        "mother": "মোছা: মালেকা খাতুন",
        "profession": "কৃষক",
        "dob": "01/01/1981",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "088",
        "name": "মো: আনোয়ার হোসেন",
        "voter_id_no": "761507773340",
        "father": "মনছের আলী",
        "mother": "মোছা: মালেকা খাতুন",
        "profession": "কৃষক",
        "dob": "25/02/1983",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "091",
        "name": "মো: মকবুল হোসেন",
        "voter_id_no": "761507773344",
        "father": "ইফাজ উদ্দিন সরদার",
        "mother": "মোছা: মাবিয়া খাতুন",
        "profession": "কৃষক",
        "dob": "29/03/1969",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "094",
        "name": "মো: রাজাই মোল্লা",
        "voter_id_no": "761507773352",
        "father": "খাজের মোল্লা",
        "mother": "মোছা: জাফিরন নেছা",
        "profession": "কৃষক",
        "dob": "25/03/1967",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "097",
        "name": "মো: ইবাদুল্লাহ",
        "voter_id_no": "761507773356",
        "father": "মো: এক্কেদার আলী",
        "mother": "মোছা: আলেয়া",
        "profession": "দিনমজুর",
        "dob": "25/01/1987",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "100",
        "name": "মো: জহুরুল ইসলাম",
        "voter_id_no": "761507773413",
        "father": "মো: আব্দুল আলীম",
        "mother": "মোছা: লয়মান খাতুন",
        "profession": "দিনমজুর",
        "dob": "24/02/1984",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "103",
        "name": "মো: কাদের আলী",
        "voter_id_no": "761507773422",
        "father": "মো: আজগর আলী",
        "mother": "মোছা: আছিয়া খাতুন",
        "profession": "কৃষক",
        "dob": "30/08/1980",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "089",
        "name": "মো: আবু সাঈদ",
        "voter_id_no": "761507773342",
        "father": "মো: মনছের আলী",
        "mother": "মোছা: মালেকা খাতুন",
        "profession": "কৃষক",
        "dob": "18/01/1989",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "092",
        "name": "মো: সবদুল হোসেন",
        "voter_id_no": "761507773346",
        "father": "ইফাজ উদ্দিন",
        "mother": "মোছা: মাবিয়া খাতুন",
        "profession": "কৃষক",
        "dob": "23/11/1978",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "095",
        "name": "মো: মনিকুল ইসলাম",
        "voter_id_no": "761507773353",
        "father": "মো: মস্তাজ আলী মন্ডল",
        "mother": "মোছা: রমেছা খাতুন",
        "profession": "শ্রমিক",
        "dob": "27/05/1987",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "098",
        "name": "মো: সাইদুল ইসলাম",
        "voter_id_no": "761507773405",
        "father": "মো: আবু বক্কার শেখ",
        "mother": "মোছা: জবেদা খাতুন",
        "profession": "ব্যবসা",
        "dob": "21/02/1980",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "101",
        "name": "আলহাজ আবুল হোসেন",
        "voter_id_no": "761507773417",
        "father": "ইকাজ উদ্দিন",
        "mother": "মোছা: মাবিয়া খাতুন",
        "profession": "গৃহিনী",
        "dob": "24/03/1961",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "104",
        "name": "মো: ওয়াজ উদ্দিন",
        "voter_id_no": "761507773423",
        "father": "যদু মোল্লা",
        "mother": "লোলাজান",
        "profession": "শিক্ষক",
        "dob": "18/05/1955",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "090",
        "name": "মো: আব্দুর রহমান",
        "voter_id_no": "761507773343",
        "father": "মনছের আলী সরদার",
        "mother": "মোছা: রাহেলা খাতুন",
        "profession": "কৃষক",
        "dob": "25/01/1969",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "093",
        "name": "মো: রমজান আলী",
        "voter_id_no": "761507773351",
        "father": "রহিমউদ্দিন",
        "mother": "গোলেজান বেওয়া",
        "profession": "কৃষক",
        "dob": "27/05/1962",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "096",
        "name": "মো: আব্দুল হাই",
        "voter_id_no": "761507773354",
        "father": "মনছের আলী সরদার",
        "mother": "মোছা: রাহেলা খাতুন",
        "profession": "কৃষক",
        "dob": "25/02/1970",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "099",
        "name": "মো: আছাদুল্লাহ",
        "voter_id_no": "761507773408",
        "father": "মো: আবু বক্কার শেখ",
        "mother": "মোছা: জবেদা খাতুন",
        "profession": "কৃষক",
        "dob": "25/05/1980",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "102",
        "name": "মো: সোনাই প্রামানিক",
        "voter_id_no": "761507773421",
        "father": "শুকুর আলী প্রামানিক",
        "mother": "ছেরোন বেওয়া",
        "profession": "কৃষক",
        "dob": "25/08/1937",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "105",
        "name": "মো: মফিজুল ইসলাম",
        "voter_id_no": "761507773425",
        "father": "মো: মাবুল সরদার",
        "mother": "মোছা: রাজেদা খাতুন",
        "profession": "কৃষক",
        "dob": "25/09/1982",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "106",
        "name": "মো: মনিরুল ইসলাম",
        "voter_id_no": "761507773427",
        "father": "আলহাজ আবুল হোসেন",
        "mother": "মোছা: মনোয়ারা খাতুন",
        "profession": "কৃষক",
        "dob": "20/10/1983",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "109",
        "name": "মো: আব্দুল মতিন",
        "voter_id_no": "761507773432",
        "father": "মো: ওসমান গনি",
        "mother": "মোছা: আজেদা খাতুন",
        "profession": "দিনমজুর",
        "dob": "27/08/1972",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "112",
        "name": "মো: আফছার আলি",
        "voter_id_no": "761507773439",
        "father": "মো: আব্দুস ছাত্তার প্রামানিক",
        "mother": "মোছা: মনোয়ারা খাতুন",
        "profession": "শ্রমিক",
        "dob": "13/05/1978",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "115",
        "name": "মো: আমজাদ হোসেন",
        "voter_id_no": "761507773445",
        "father": "দানেমদ্দিন",
        "mother": "জরিমন নেছা",
        "profession": "কৃষক",
        "dob": "27/08/1962",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "118",
        "name": "মো: হাকিম আলী",
        "voter_id_no": "761507773448",
        "father": "মো: তোফাজ্জল",
        "mother": "হামিদা",
        "profession": "কৃষক",
        "dob": "30/08/1965",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "121",
        "name": "মো: শরিফুল ইসলাম",
        "voter_id_no": "761507773452",
        "father": "মো: আবজাল মোল্লা",
        "mother": "মোছা: হাসিনা পারভীন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "10/08/1988",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "107",
        "name": "মো: ছিদ্দিকুর রহমান",
        "voter_id_no": "761507773430",
        "father": "মো: রমজান আলী",
        "mother": "মোছা: রিশমা খাতুন",
        "profession": "দিনমজুর",
        "dob": "30/06/1982",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "110",
        "name": "মো: ছকির উদ্দিন",
        "voter_id_no": "761507773433",
        "father": "মো: আব্দুল ছাত্তার",
        "mother": "মোছা: সুফিয়া খাতুন",
        "profession": "দিনমজুর",
        "dob": "21/07/1979",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "113",
        "name": "মো: জামাল উদ্দিন",
        "voter_id_no": "761507773442",
        "father": "মো: ইছামুদ্দিন প্রামাণিক",
        "mother": "মোছা: আয়শা খাতুন",
        "profession": "কৃষক",
        "dob": "15/06/1978",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "116",
        "name": "মো: সাইদুল ইসলাম",
        "voter_id_no": "761507773446",
        "father": "মো: আবেদ",
        "mother": "মোছা: রহিমা খাতুন",
        "profession": "দিনমজুর",
        "dob": "22/06/1978",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "119",
        "name": "মো: আব্দুল কুদ্দুস মিয়া",
        "voter_id_no": "761507773449",
        "father": "তাহের প্রামানিক",
        "mother": "মোছা: ছালেহা খাতুন",
        "profession": "কৃষক",
        "dob": "26/09/1982",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "122",
        "name": "মো: আকুব আলী",
        "voter_id_no": "761507773454",
        "father": "হোসেন প্রামানিক",
        "mother": "সাহিদা খাতুন",
        "profession": "দিনমজুর",
        "dob": "12/03/1978",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "108",
        "name": "মো: ওসমান গানি",
        "voter_id_no": "761507773431",
        "father": "ইয়াজউদ্দিন প্রামানিক",
        "mother": "কুটিজান নেছা",
        "profession": "দিনমজুর",
        "dob": "25/07/1939",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "111",
        "name": "মো: হোসেন আলী",
        "voter_id_no": "761507773438",
        "father": "মো: আব্দুর রাজ্জাক",
        "mother": "মোছা: ফাতিমা খাতুন",
        "profession": "ব্যবসা",
        "dob": "26/06/1984",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "114",
        "name": "মো: সোলেমান প্রামাণিক",
        "voter_id_no": "761507773444",
        "father": "মো: মোসেলেম প্রামাণিক",
        "mother": "আকিমন নেছা",
        "profession": "কৃষক",
        "dob": "17/08/1963",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "117",
        "name": "মো: চাঁদ আলী",
        "voter_id_no": "761507773447",
        "father": "মো: তোফাজ্জল হোসেন",
        "mother": "হামিদা নেছা",
        "profession": "কৃষক",
        "dob": "25/06/1957",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "120",
        "name": "মো: দেলোয়ার হোসেন",
        "voter_id_no": "761507773451",
        "father": "মো: বিলাত আলী",
        "mother": "মোছা: ছাহেদা খাতুন",
        "profession": "দিনমজুর",
        "dob": "27/08/1983",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "123",
        "name": "মো: ইয়াকুব আলী",
        "voter_id_no": "761507773455",
        "father": "হোচন প্রামানিক",
        "mother": "মোছা: সাহিদা খাতুন",
        "profession": "শ্রমিক",
        "dob": "14/07/1982",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "124",
        "name": "মো: সামসুল আলম",
        "voter_id_no": "761507773456",
        "father": "মো: ওয়াছিমুদ্দিন",
        "mother": "মোছা: ছাবিয়া খাতুন",
        "profession": "কৃষক",
        "dob": "26/07/1984",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "127",
        "name": "মো: ময়দান আলী",
        "voter_id_no": "761507773459",
        "father": "মো: ইছামুদ্দিন",
        "mother": "মোছা: তাহিরন নেছা",
        "profession": "দিনমজুর",
        "dob": "26/07/1980",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "130",
        "name": "মো: বাচ্চু মোল্লা",
        "voter_id_no": "761507773462",
        "father": "মো: আবেদ আলী মোল্লা",
        "mother": "মোছা: রহিমা খাতুন",
        "profession": "কৃষক",
        "dob": "21/06/1977",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "133",
        "name": "মো: আনিছুর রহমান",
        "voter_id_no": "761507773465",
        "father": "মো: ওয়াজ উদ্দিন",
        "mother": "মোছা: সেলিনা খাতুন",
        "profession": "বেসরকারী চাকুরী",
        "dob": "15/06/1981",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "136",
        "name": "মো: এজেম আলী",
        "voter_id_no": "761507773469",
        "father": "কহেজল প্রামানিক",
        "mother": "খাজুরবী",
        "profession": "কৃষক",
        "dob": "15/07/1967",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "139",
        "name": "মো: ফজলুল হক",
        "voter_id_no": "761507773474",
        "father": "মো: মফিজ উদ্দিন মোল্লা",
        "mother": "মোছা: আনোয়ারা খাতুন",
        "profession": "কৃষক",
        "dob": "20/08/1982",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "125",
        "name": "মো: তুফাই হোসেন",
        "voter_id_no": "761507773457",
        "father": "মো: বিলাত প্রামানিক",
        "mother": "মোছা: ছাহেদা খাতুন",
        "profession": "দিনমজুর",
        "dob": "25/05/1984",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "128",
        "name": "মো: আব্দুর রশিদ",
        "voter_id_no": "761507773460",
        "father": "আবুল হোসেন",
        "mother": "মোছা: আকিলমা খাতুন",
        "profession": "কৃষক",
        "dob": "25/03/1984",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "131",
        "name": "মো: রায়হান উদ্দিন",
        "voter_id_no": "761507773463",
        "father": "মো: আইয়ুব আলী",
        "mother": "মোছা: রাশিদা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "27/08/1989",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "134",
        "name": "মো: হাচেন আলী",
        "voter_id_no": "761507773466",
        "father": "মো: মোসেলেম প্রামানিক",
        "mother": "আকিমন নেছা",
        "profession": "কৃষক",
        "dob": "07/08/1957",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "137",
        "name": "মো: কুবাদ আলী",
        "voter_id_no": "761507773472",
        "father": "কহেজল প্রামানিক",
        "mother": "মোছা: আছিরন",
        "profession": "দিনমজুর",
        "dob": "23/06/1985",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "140",
        "name": "মো: নজরুল ইসলাম",
        "voter_id_no": "761507773475",
        "father": "মো: আজিমুদ্দিন",
        "mother": "মোছা: বেদেনা",
        "profession": "কৃষক",
        "dob": "17/07/1983",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "126",
        "name": "মো: আকরাম হোসেন",
        "voter_id_no": "761507773458",
        "father": "মোহাম্মদ আলী",
        "mother": "আমেনা খাতুন",
        "profession": "ব্যবসা",
        "dob": "07/08/1975",
        "address": "একদন্ত, নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "129",
        "name": "মো: সেলিম হোসেন",
        "voter_id_no": "761507773461",
        "father": "মো: সোলায়মান হোসেন",
        "mother": "মোছা: সাহেরা খাতুন",
        "profession": "দিনমজুর",
        "dob": "19/07/1985",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "132",
        "name": "মো: সাদ্দাম হোসেন",
        "voter_id_no": "761507773464",
        "father": "মো: আহসান আলী",
        "mother": "মোছা: মাবিয়া খাতুন",
        "profession": "শ্রমিক",
        "dob": "15/05/1989",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "135",
        "name": "মো: লুকমান হোসেন",
        "voter_id_no": "761507773467",
        "father": "মো: তোফাজ্জল হোসেন",
        "mother": "মোছা: রুপবান",
        "profession": "কৃষক",
        "dob": "13/06/1972",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "138",
        "name": "মো: গোলাপ আলী",
        "voter_id_no": "761507773473",
        "father": "মো: ইছামুদ্দিন",
        "mother": "মোছা: তাহিরন বিবি",
        "profession": "কৃষক",
        "dob": "17/04/1983",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "141",
        "name": "মো: সিরাজুল ইসলাম",
        "voter_id_no": "761507773476",
        "father": "মো: ওয়াজেদ উদ্দিন মোল্লা",
        "mother": "মোছা: সেলিনা বেগম",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "10/02/1984",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "142",
        "name": "মো: আকবর আলি",
        "voter_id_no": "761507773477",
        "father": "মো: আববাছ আলী",
        "mother": "মোছা: আকিমন নেছা",
        "profession": "দিনমজুর",
        "dob": "30/06/1972",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "145",
        "name": "মো: আব্দুল মজিদ",
        "voter_id_no": "761507773481",
        "father": "মো: ইছামুদ্দিন",
        "mother": "মোছা: আয়শা",
        "profession": "কৃষক",
        "dob": "15/06/1975",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "148",
        "name": "মো: রতন আলী",
        "voter_id_no": "761507773486",
        "father": "মো: মফিজউদ্দিন",
        "mother": "মোছা: রাজেদা খাতুন",
        "profession": "ব্যবসা",
        "dob": "27/06/1984",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "151",
        "name": "মো: হেলাল",
        "voter_id_no": "761507773491",
        "father": "মো: ইছামুদ্দিন",
        "mother": "মোছা: আয়শা খাতুন",
        "profession": "দিনমজুর",
        "dob": "17/08/1981",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "154",
        "name": "মো: মুক্তার হোসেন",
        "voter_id_no": "761507773500",
        "father": "মো: মফিজ উদ্দিন",
        "mother": "মোছা: রাজেদা খাতুন",
        "profession": "কৃষক",
        "dob": "20/07/1982",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "157",
        "name": "মো: আমজাদ হোসেন",
        "voter_id_no": "761507773513",
        "father": "মো: ওসমান গনি",
        "mother": "মোছা: কেমেলা খাতুন",
        "profession": "কৃষক",
        "dob": "27/09/1970",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "143",
        "name": "মো: বাকি মোল্লা",
        "voter_id_no": "761507773478",
        "father": "মো: আবেদালী মোল্লা",
        "mother": "মোছা: রহিমা খাতুন",
        "profession": "কৃষক",
        "dob": "28/07/1977",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "146",
        "name": "মো: আব্দুর রাজ্জাক",
        "voter_id_no": "761507773483",
        "father": "কুশাই মোল্লা",
        "mother": "মনোয়ারা খাতুন",
        "profession": "শিক্ষক",
        "dob": "21/10/1955",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "149",
        "name": "মো: শাহজাহান আলী",
        "voter_id_no": "761507773488",
        "father": "মনছের আলি প্রামানিক",
        "mother": "মোছা: রাহেলা খাতুন",
        "profession": "কৃষক",
        "dob": "13/06/1967",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "152",
        "name": "মো: সোলায়মান হোসেন",
        "voter_id_no": "761507773495",
        "father": "মো: বিলাত আলী",
        "mother": "মোছা: ছাহেদা খাতুন",
        "profession": "দিনমজুর",
        "dob": "15/06/1967",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "155",
        "name": "মো: ওসমান গনি",
        "voter_id_no": "761507773509",
        "father": "ইউসুব আলী",
        "mother": "মোছা: ফাতেমা খাতুন",
        "profession": "শিক্ষক",
        "dob": "11/11/1954",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "158",
        "name": "মো: নওশাদ আলম",
        "voter_id_no": "761507773515",
        "father": "মো: ওসমান গনি",
        "mother": "মোছা: কেমেলা খাতুন",
        "profession": "ব্যবসা",
        "dob": "24/02/1972",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "144",
        "name": "মো: জুলু মোল্লা",
        "voter_id_no": "761507773479",
        "father": "মো: আবেদালী",
        "mother": "মোছা: রহিমা",
        "profession": "কৃষক",
        "dob": "17/08/1982",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "147",
        "name": "মো: শাহাদত হোসাইন",
        "voter_id_no": "761507773484",
        "father": "মো: মফিজ উদ্দিন মোল্লা",
        "mother": "মোছা: আনোয়ারা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "01/01/1988",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "150",
        "name": "মো: আব্দুস ছামাদ প্রামানিক",
        "voter_id_no": "761507773489",
        "father": "ইউছুব আলী প্রামানিক",
        "mother": "মোছা: ফাতেমা খাতুন",
        "profession": "কৃষক",
        "dob": "01/01/1968",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "153",
        "name": "মো: লিটন মিয়া",
        "voter_id_no": "761507773496",
        "father": "মো: সোলায়মান হোসেন",
        "mother": "মোছা: সাহেরা খাতুন",
        "profession": "দিনমজুর",
        "dob": "26/08/1987",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "156",
        "name": "মো: আলাউদ্দিন",
        "voter_id_no": "761507773511",
        "father": "মো: ওসমান গনি",
        "mother": "মোছা: কেমেলা খাতুন",
        "profession": "কৃষক",
        "dob": "24/02/1967",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "159",
        "name": "মো: রকিবুল ইসলাম",
        "voter_id_no": "761507773516",
        "father": "মো: ওসমান গনি",
        "mother": "মোছা: কেমেলা খাতুন",
        "profession": "কৃষক",
        "dob": "24/10/1985",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "160",
        "name": "মো: বাবলু মিয়া",
        "voter_id_no": "761507773518",
        "father": "ইউসুফ আলী",
        "mother": "মোছা: ফতে খাতুন",
        "profession": "কৃষক",
        "dob": "14/12/1970",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "163",
        "name": "মো: আব্দুল হামিদ",
        "voter_id_no": "761507773525",
        "father": "ইউসুফ আলী",
        "mother": "মোছা: ফতে খাতুন",
        "profession": "কৃষক",
        "dob": "21/09/1956",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "166",
        "name": "মো: শামসুল হক",
        "voter_id_no": "761507773548",
        "father": "মো: আব্দুল হামিদ",
        "mother": "মোছা: আকিলমা",
        "profession": "কৃষক",
        "dob": "24/02/1974",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "169",
        "name": "মো: জিল্লুর রহমান",
        "voter_id_no": "761507773555",
        "father": "মো: আব্দুল সমিদ",
        "mother": "মোছা: লাইলী খাতুন",
        "profession": "কৃষক",
        "dob": "24/08/1989",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "172",
        "name": "মো: আবু বক্কার শেখ",
        "voter_id_no": "761507773598",
        "father": "জসীমউদ্দিন শেখ",
        "mother": "মোছা: সুন্দরী খাতুন",
        "profession": "কৃষক",
        "dob": "20/10/1947",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "175",
        "name": "মো: সুজন প্রামানিক",
        "voter_id_no": "761507000003",
        "father": "মো: সোনাই প্রামানিক",
        "mother": "মোছা: মাহেদা খাতুন",
        "profession": "শ্রমিক",
        "dob": "01/01/1991",
        "address": "নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "161",
        "name": "মো: রিকাত আলী",
        "voter_id_no": "761507773521",
        "father": "ইউসুফ আলী",
        "mother": "মোছা: ফতে খাতুন",
        "profession": "কৃষক",
        "dob": "25/07/1959",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "164",
        "name": "মো: সাইফুল ইসলাম",
        "voter_id_no": "761507773527",
        "father": "মো: আ: হামিদ",
        "mother": "মোছা: আকিলমা খাতুন",
        "profession": "কৃষক",
        "dob": "15/04/1971",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "167",
        "name": "মো: শরিফুল ইসলাম",
        "voter_id_no": "761507773550",
        "father": "মো: আব্দুল হামিদ",
        "mother": "মোছা: আকিলমা খাতুন",
        "profession": "কৃষক",
        "dob": "20/11/1988",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "170",
        "name": "মো: মনছের আলী",
        "voter_id_no": "761507773557",
        "father": "এছের প্রামানিক",
        "mother": "ছুরিতজান নেছা",
        "profession": "কৃষক",
        "dob": "24/10/1927",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "173",
        "name": "মো: মমিন প্রাং",
        "voter_id_no": "761507000001",
        "father": "মো: কুরান প্রাং",
        "mother": "মোছা: ছহিরন খাতুন",
        "profession": "কৃষক",
        "dob": "01/02/1974",
        "address": "নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "176",
        "name": "মো: আছাদুল ইসলাম",
        "voter_id_no": "761507000008",
        "father": "মো: আমিন প্রামানিক",
        "mother": "মোছা: বুলু খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "01/01/1992",
        "address": "নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "162",
        "name": "মো: সুজন মিয়া",
        "voter_id_no": "761507773523",
        "father": "মো: রিকাত প্রামানিক",
        "mother": "মোছা: ভানু খাতুন",
        "profession": "কৃষক",
        "dob": "28/05/1981",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "165",
        "name": "মো: রিকাত আলী প্রামানিক",
        "voter_id_no": "761507773538",
        "father": "মো: মসলেম উদ্দিন প্রামানিক",
        "mother": "আকমন নেছা",
        "profession": "কৃষক",
        "dob": "23/06/1959",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "168",
        "name": "মো: হেলাল হোসেন",
        "voter_id_no": "761507773553",
        "father": "মো: আব্দুস সামাদ",
        "mother": "মোছা: লাইলী খাতুন",
        "profession": "কৃষক",
        "dob": "20/11/1986",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "171",
        "name": "মো: আব্দুল রশিদ",
        "voter_id_no": "761507773596",
        "father": "জসীম উদ্দিন শেখ",
        "mother": "সুন্দরী খাতুন",
        "profession": "কৃষক",
        "dob": "27/01/1952",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "174",
        "name": "মো: কামরুল ইসলাম",
        "voter_id_no": "761507000002",
        "father": "মো: আব্দুল হাই মোল্লা",
        "mother": "মোছা: ভানুয়ারা খাতুন",
        "profession": "ব্যবসা",
        "dob": "01/03/1991",
        "address": "নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "177",
        "name": "মো: মনিকুল ইসলাম",
        "voter_id_no": "761507000005",
        "father": "মো: এজেম উদ্দিন",
        "mother": "মোছা: হীরা খাতুন",
        "profession": "ব্যবসা",
        "dob": "25/08/1985",
        "address": "নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "178",
        "name": "মো: আখতারুজ্জামান",
        "voter_id_no": "761507000007",
        "father": "মো: হাচান প্রাং",
        "mother": "মোছা: আনিছা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "05/04/1987",
        "address": "নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "181",
        "name": "মো: রফিকুল ইসলাম",
        "voter_id_no": "761507000011",
        "father": "মো: নাজিম উদ্দিন",
        "mother": "মোছা: রহিমন খাতুন",
        "profession": "শ্রমিক",
        "dob": "27/10/1990",
        "address": "বেলদহ, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "184",
        "name": "মো: নাজির হোসেন",
        "voter_id_no": "761507000016",
        "father": "মো: আবেদ আলী",
        "mother": "রোকেয়া খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "01/01/1991",
        "address": "মধ্যপাড়া, নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "187",
        "name": "মো: হাকিম",
        "voter_id_no": "761507000039",
        "father": "মো: মফিজ উদ্দিন মোল্লা",
        "mother": "মোছা: রাজেদা খাতুন",
        "profession": "কৃষক",
        "dob": "05/02/1991",
        "address": "প্রাইমারী স্কুলের পাশে, নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "190",
        "name": "মো: জহুরুল ইসলাম",
        "voter_id_no": "761507000020",
        "father": "চাঁদ আলী",
        "mother": "ফিরোজা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "29/06/1992",
        "address": "স্কুলের পাশে, নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "193",
        "name": "মো: আমিরুল ইসলাম",
        "voter_id_no": "761507000024",
        "father": "মো: আব্দুল আলিম",
        "mother": "মোছা: লয়মান খাতুন",
        "profession": "কৃষক",
        "dob": "05/07/1992",
        "address": "জাপানবাড়ী, নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "179",
        "name": "মো: নুরুল ইসলাম",
        "voter_id_no": "761507000009",
        "father": "মো: আ: গনি",
        "mother": "মোছা: নূর জাহান",
        "profession": "ব্যবসা",
        "dob": "15/09/1991",
        "address": "নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "182",
        "name": "মো: আরিফুল ইসলাম",
        "voter_id_no": "761507000014",
        "father": "মো: আব্দুল হামিদ প্রামানিক",
        "mother": "মোছা: আকিলমা খাতুন",
        "profession": "বেকার",
        "dob": "01/01/1988",
        "address": "জাপান বাড়ী, নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "185",
        "name": "আব্দুস ছালাম",
        "voter_id_no": "761507000017",
        "father": "মোসেলেম প্রামানিক",
        "mother": "আকিমন নেছা",
        "profession": "শ্রমিক",
        "dob": "01/01/1973",
        "address": "মধ্যপাড়া, নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "188",
        "name": "মো: আতাউর রহমান",
        "voter_id_no": "761507000041",
        "father": "মো: রমজান আলী",
        "mother": "মোছা: রিশমা খাতুন",
        "profession": "কৃষক",
        "dob": "21/09/1988",
        "address": "স্কুলের পাশে, নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "191",
        "name": "মো: সাইফুল ইসলাম",
        "voter_id_no": "761507000021",
        "father": "মো: ছায়েন উদ্দিন",
        "mother": "মোছা: সেলিনা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "31/12/1992",
        "address": "পশ্চিমপাড়া, নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "194",
        "name": "মো: মনিরুল ইসলাম",
        "voter_id_no": "761507000029",
        "father": "মো: ওসমান গনি",
        "mother": "মোছা: কেমেলা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "15/08/1992",
        "address": "জাপান বাড়ী, নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "180",
        "name": "মো: জাকির হোসেন",
        "voter_id_no": "761507000010",
        "father": "মো: মফিজ উদ্দিন",
        "mother": "মোছা: রাজেদা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "01/01/1992",
        "address": "নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "183",
        "name": "মো: শহিদুল ইসলাম",
        "voter_id_no": "761507000015",
        "father": "মো: ওসমান গনি",
        "mother": "কমেলা",
        "profession": "শ্রমিক",
        "dob": "20/03/1981",
        "address": "জাপানবাড়ী, নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "186",
        "name": "মো: আনিছুর রহমান",
        "voter_id_no": "761507000018",
        "father": "মোসেলেম প্রামানিক",
        "mother": "আকিমন নেছা",
        "profession": "কৃষক",
        "dob": "11/09/1983",
        "address": "স্কুলের পাশে, নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "189",
        "name": "মো: মিরাজুল",
        "voter_id_no": "761507000045",
        "father": "মো: আমজাদ হোসেন",
        "mother": "মোছা: নবীজান",
        "profession": "কৃষক",
        "dob": "01/05/1988",
        "address": "পূর্বপাড়া, নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "192",
        "name": "মো: জাহাঙ্গীর কবির",
        "voter_id_no": "761507000023",
        "father": "মো: শাহজাহান আলী সরকার",
        "mother": "মোছা: ফাতেমা খাতুন",
        "profession": "বেসরকারী চাকুরী",
        "dob": "19/10/1992",
        "address": "মধ্যপাড়া, নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "195",
        "name": "মো: শফিকুল ইসলাম বাবু",
        "voter_id_no": "761507000036",
        "father": "মো: মাবুল সরদার",
        "mother": "মোছা: রাজেদা খাতুন",
        "profession": "কৃষক",
        "dob": "15/08/1992",
        "address": "জাপানবাড়ী, নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "196",
        "name": "মাহবুবুল আলম",
        "voter_id_no": "761507000047",
        "father": "মফিজ উদ্দিন",
        "mother": "আয়েশা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "10/11/1992",
        "address": "প্রাইমারী স্কুলের পাশে, নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "199",
        "name": "মো: মিলন হোসেন",
        "voter_id_no": "761507000034",
        "father": "মো: বাকি মোল্লা",
        "mother": "মোছা: মিনি খাতুন",
        "profession": "কৃষক",
        "dob": "20/06/1993",
        "address": "প্রাইমারী স্কুলের পাশে, নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "202",
        "name": "মো: রঞ্জু",
        "voter_id_no": "761507000084",
        "father": "মো: আজিমুদ্দিন",
        "mother": "মোছা: বেদানা খাতুন",
        "profession": "কৃষক",
        "dob": "18/08/1993",
        "address": "স্কুলের পাশে, নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "205",
        "name": "মো: রবিউল ইসলাম",
        "voter_id_no": "761507000053",
        "father": "মো: মোস্তাজ আলী মন্ডল",
        "mother": "মোছা: রমেছা খাতুন",
        "profession": "ব্যবসা",
        "dob": "20/08/1984",
        "address": "নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "208",
        "name": "মো: জিয়াকুল ইসলাম",
        "voter_id_no": "761507000056",
        "father": "মো: নজরুল ইসলাম",
        "mother": "মোছা: আসমা খাতুন",
        "profession": "কৃষক",
        "dob": "27/01/1995",
        "address": "নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "211",
        "name": "মো: জিয়াউর রহমান",
        "voter_id_no": "761507000067",
        "father": "মো: এজেম উদ্দিন",
        "mother": "হিরা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "07/08/1996",
        "address": "নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "197",
        "name": "মো: জহুরুল ইসলাম",
        "voter_id_no": "761507000019",
        "father": "মো: হাচেন আলী",
        "mother": "মোছা: আনেছা খাতুন",
        "profession": "কৃষক",
        "dob": "15/05/1993",
        "address": "প্রাইমারী স্কুলের পূর্ব পাশে, নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "200",
        "name": "মো: আব্দুল্লাহ",
        "voter_id_no": "761507000040",
        "father": "আলহাজ আবুল সরদার",
        "mother": "মোছা: মনোয়ারা খাতুন",
        "profession": "কৃষক",
        "dob": "08/01/1993",
        "address": "জাপানবাড়ী, নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "203",
        "name": "মো: সবুজ হোসেন",
        "voter_id_no": "761507000049",
        "father": "মো: শাজাহান আলী",
        "mother": "মোছা: ফরিদা খাতুন",
        "profession": "কৃষক",
        "dob": "28/08/1994",
        "address": "প্রাইমারী স্কুলের পাশে, নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "206",
        "name": "মো: হুমায়ন কবির",
        "voter_id_no": "761507000054",
        "father": "মো: আব্দুর রাজ্জাক",
        "mother": "মোছা: জোসনা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "10/12/1995",
        "address": "নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "209",
        "name": "মো: আরিফুল ইসলাম",
        "voter_id_no": "761507000059",
        "father": "মো: এজেম প্রাং",
        "mother": "মোছা: হিরা খাতুন",
        "profession": "ব্যবসা",
        "dob": "09/02/1993",
        "address": "নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "212",
        "name": "মো: মুসফিকুর রহিম",
        "voter_id_no": "761507000069",
        "father": "মো: আব্দুর রহমান সরদার",
        "mother": "মোছা: তাছলিমা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "21/03/1996",
        "address": "নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "198",
        "name": "মো: সোহেল রানা",
        "voter_id_no": "761507000026",
        "father": "মো: আলাউদ্দিন",
        "mother": "মোছা: হেলেনা খাতুন",
        "profession": "কৃষক",
        "dob": "01/01/1994",
        "address": "জাপানবাড়ী, নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "201",
        "name": "মো: মেহেদী হাসান",
        "voter_id_no": "761507000043",
        "father": "মো: ওয়াজ উদ্দিন মোল্লা",
        "mother": "মোছা: সেলিনা পারভীন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "21/09/1993",
        "address": "মসজিদের পাশে, নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "204",
        "name": "মো: মোকারম",
        "voter_id_no": "761507000050",
        "father": "ওহাব আলী",
        "mother": "মোছা: নেছা",
        "profession": "কৃষক",
        "dob": "03/12/1994",
        "address": "পশ্চিমপাড়া, নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "207",
        "name": "মো: রবিউল ইসলাম",
        "voter_id_no": "761507000055",
        "father": "মো: আফজাল হুসাইন",
        "mother": "মোছা: হাসিনা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "11/12/1995",
        "address": "নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "210",
        "name": "মো: আসাদুল ইসলাম",
        "voter_id_no": "761507000064",
        "father": "মো: লুকমান হোসেন",
        "mother": "মোছা: আছমা খাতুন",
        "profession": "কৃষক",
        "dob": "30/06/1996",
        "address": "পশ্চিম পাড়া, নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "213",
        "name": "মো: মজিবুর রহমান",
        "voter_id_no": "761507000071",
        "father": "মো: শহিদুল ইসলাম",
        "mother": "মজিরন খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "09/10/1996",
        "address": "নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "214",
        "name": "মো: লুকমান রহমান",
        "voter_id_no": "761507000062",
        "father": "মুক্তার আলী সরদার",
        "mother": "জামেনা খাতুন",
        "profession": "কৃষক",
        "dob": "06/10/1971",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "217",
        "name": "ফিরোজ হোসেন",
        "voter_id_no": "761507000073",
        "father": "মো: শফিকুর রহমান",
        "mother": "জোসনা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "15/10/1997",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "220",
        "name": "মিজানুর রহমান",
        "voter_id_no": "761507000076",
        "father": "আহসান আলী",
        "mother": "মাবিয়া খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "03/01/1996",
        "address": "মধ্যপাড়া, নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "223",
        "name": "মো: শফিকুল ইসলাম",
        "voter_id_no": "761507000082",
        "father": "মো: নাজিম উদ্দিন প্রাং",
        "mother": "মোছা: রহিমা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "17/03/1998",
        "address": "নয়নগর পশ্চিম পাড়া, নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "226",
        "name": "মো: রকিবুল হাসান শুভ",
        "voter_id_no": "761507000086",
        "father": "মো: রফিকুল ইসলাম",
        "mother": "মোছা: বিলকিছ খাতুন",
        "profession": "বেসরকারী চাকুরী",
        "dob": "25/01/1994",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "229",
        "name": "শামীম হোসাইন",
        "voter_id_no": "761507000087",
        "father": "আব্দুস সোবহান",
        "mother": "শাহানা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "10/09/1999",
        "address": "স্কুলের পাশে, নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "215",
        "name": "মো: মাহফুজুর রহমান",
        "voter_id_no": "761507000070",
        "father": "মো: মাসুদ রানা",
        "mother": "মোছা: মালেকা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "22/12/1997",
        "address": "স্কুল পাড়া, নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "218",
        "name": "মো: কামরুল ইসলাম",
        "voter_id_no": "761507000074",
        "father": "মো: আ: আলিম",
        "mother": "মোছা: লায়মান খাতুন",
        "profession": "কৃষক",
        "dob": "15/05/1995",
        "address": "নয়নগর পূর্বপাড়া, নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "221",
        "name": "মো: আলী আজগর",
        "voter_id_no": "761507000077",
        "father": "মো: আ: ছামাদ",
        "mother": "মোছা: জয়নব খাতুন",
        "profession": "কৃষক",
        "dob": "13/03/1997",
        "address": "পশ্চিম পাড়া, নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "224",
        "name": "রিপন হোসেন",
        "voter_id_no": "761507000084",
        "father": "আ: আলিম",
        "mother": "রেখা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "25/12/1998",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "227",
        "name": "মো: আলহাজ হোসেন",
        "voter_id_no": "761507000092",
        "father": "মো: আয়নাল হক",
        "mother": "মোছা: আছমা খাতুন",
        "profession": "কৃষক",
        "dob": "01/01/2000",
        "address": "নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "230",
        "name": "মো: সোহেল রানা",
        "voter_id_no": "761507000090",
        "father": "মো: আ: হাই সরদার",
        "mother": "মোছা: শাহিদা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "21/08/1999",
        "address": "নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "216",
        "name": "মো: রাসেল হোসেন",
        "voter_id_no": "761507000072",
        "father": "মো: আ: জলিল মিয়া",
        "mother": "মোছা: বিলকিস খাতুন",
        "profession": "কৃষক",
        "dob": "26/12/1990",
        "address": "স্কুল পাড়া, নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "219",
        "name": "মো: মনিরুল ইসলাম",
        "voter_id_no": "761507000075",
        "father": "মো: নাজিম উদ্দিন",
        "mother": "মোছা: রহিমা খাতুন",
        "profession": "কৃষক",
        "dob": "27/04/1996",
        "address": "পশ্চিম পাড়া, নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "222",
        "name": "শফিকুল ইসলাম",
        "voter_id_no": "761507000080",
        "father": "রিকাত প্রাং",
        "mother": "ভানুয়ারা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "02/11/1997",
        "address": "পূর্বপাড়া, নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "225",
        "name": "মো: আলামিন হোসেন",
        "voter_id_no": "761507000085",
        "father": "মো: আক্তারুজ্জামান",
        "mother": "মোছা: মর্জিনা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "10/03/1998",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "228",
        "name": "মো: রওশন আলী",
        "voter_id_no": "761507000095",
        "father": "মো: রমজান আলী",
        "mother": "রেশমা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "01/01/1999",
        "address": "নয়নগর জাপান বাড়ি, নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "231",
        "name": "মো: আসলাম হোসাইন",
        "voter_id_no": "761507000091",
        "father": "মো: আব্দুল গনি",
        "mother": "নূরজাহান খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "08/01/1999",
        "address": "নয়নগর স্কুল পাড়া, নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "232",
        "name": "মো: আল-আমিন হোসাইন",
        "voter_id_no": "761507000094",
        "father": "মো: আয়নাল হক",
        "mother": "আছমা খাতুন",
        "profession": "কৃষক",
        "dob": "02/02/1999",
        "address": "নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "235",
        "name": "মো: হযরত আলী",
        "voter_id_no": "761507000102",
        "father": "মৃত খোরশেদ আলী",
        "mother": "মোছা: জাহেদা খাতুন",
        "profession": "কৃষক",
        "dob": "07/08/1998",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "238",
        "name": "মো: জয়নাল আবেদীন",
        "voter_id_no": "761507000112",
        "father": "মো: আব্দুস সামাদ",
        "mother": "জয়নব খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "05/10/2000",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "241",
        "name": "আব্দুর রহমান",
        "voter_id_no": "761507000116",
        "father": "দানেমুদ্দিন",
        "mother": "রহিমা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "20/11/2000",
        "address": "নগনগর স্কুল পাড়া, নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "244",
        "name": "মো: ইমরান হোসেন",
        "voter_id_no": "761507000120",
        "father": "মো: সাইদুল ইসলাম",
        "mother": "মোছা: আছিয়া খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "04/05/2000",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "247",
        "name": "মো: ইমারত হোসেন",
        "voter_id_no": "761507000128",
        "father": "মো: নুরুল ইসলাম",
        "mother": "মোছা: আলেয়া খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "13/03/2003",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "233",
        "name": "মো: আলহাজ উদ্দিন",
        "voter_id_no": "761507000096",
        "father": "মো: মমিন প্রাং",
        "mother": "মোছা: আল্লাদি খাতুন",
        "profession": "বেসরকারী চাকুরী",
        "dob": "06/10/1997",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "236",
        "name": "সাধন কোড়াইয়া",
        "voter_id_no": "761507000105",
        "father": "মৃত প্রভাত কোড়াইয়া",
        "mother": "সুমিতি কোড়াইয়া",
        "profession": "কৃষক",
        "dob": "25/06/1983",
        "address": "নগর হাচিকিয়া, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "239",
        "name": "মো: আশিকুর রহমান",
        "voter_id_no": "761507000114",
        "father": "মো: শফিকুল ইসলাম",
        "mother": "মোছা: জোসনা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "21/10/2002",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "242",
        "name": "মো: সোহেল রানা",
        "voter_id_no": "761507000117",
        "father": "মো: ফজলুল হক",
        "mother": "শাহিদা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "10/10/2002",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "245",
        "name": "আবুল বাশার",
        "voter_id_no": "761507000124",
        "father": "মো: ইছহাক আলী বিশ্বাস",
        "mother": "মোছা: ফিরোজা খাতুন",
        "profession": "ব্যবসা",
        "dob": "15/05/1982",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "248",
        "name": "মো: শাহেদ",
        "voter_id_no": "761507000129",
        "father": "মো: খোয়াজ প্রামানিক",
        "mother": "মোছা: সাজেদা খাতুন",
        "profession": "মিস্ত্রী",
        "dob": "20/01/2002",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "234",
        "name": "মো: জাহিদুল ইসলাম",
        "voter_id_no": "761507000099",
        "father": "মো: আব্দুস সামাদ প্রামানিক",
        "mother": "মোছা: লাইলী খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "22/10/1998",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "237",
        "name": "মো: জামরুল ইসলাম",
        "voter_id_no": "761507000111",
        "father": "মো: আব্দুল আলীম",
        "mother": "মোছা: লায়মান খাতুন",
        "profession": "বেসরকারী চাকুরী",
        "dob": "02/01/1999",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "240",
        "name": "মো: রুহুল আমিন",
        "voter_id_no": "761507000115",
        "father": "মো: আব্দুস ছালাম",
        "mother": "মোছা: রুবিয়া খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "10/10/2002",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "243",
        "name": "মো: জয়নাল আবেদীন",
        "voter_id_no": "761507000119",
        "father": "মো: আবু বক্কার শেখ",
        "mother": "মোছা: জবেদা খাতুন",
        "profession": "ব্যবসা",
        "dob": "20/06/1985",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "246",
        "name": "মো: ফিরোজ হোসেন",
        "voter_id_no": "761507000126",
        "father": "মো: মানিক মিয়া",
        "mother": "মোছা: ফিরোজা খাতুন",
        "profession": "ডাইভার",
        "dob": "04/09/1996",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "249",
        "name": "মো: মিরাজুল ইসলাম",
        "voter_id_no": "761507000130",
        "father": "মো: ইয়াদ আলী প্রাং",
        "mother": "মোছা: বেদেনা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "31/12/1997",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "250",
        "name": "মো: রিপন মিয়া",
        "voter_id_no": "761507000133",
        "father": "মো: রিফাত আলী",
        "mother": "মোছা: ভানু খাতুন",
        "profession": "ব্যবসা",
        "dob": "07/12/1991",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "253",
        "name": "তরিকুল ইসলাম",
        "voter_id_no": "761507000137",
        "father": "রফিকুল ইসলাম",
        "mother": "বিলকিস খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "10/09/2000",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "256",
        "name": "মো: মতিউর রহমান",
        "voter_id_no": "761507000144",
        "father": "মো: বাবলু মিয়া",
        "mother": "মোছা: মলিনা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "30/03/2002",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "259",
        "name": "মো: সিহাব আলী",
        "voter_id_no": "761507000151",
        "father": "মো: শফিকুর রহমান",
        "mother": "মোছা: জোসনা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "10/10/2003",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "262",
        "name": "মো: সাগর আলী",
        "voter_id_no": "761507000159",
        "father": "মো: কোবাদ আলী",
        "mother": "শাহিদা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "20/01/2001",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "265",
        "name": "মো: রেজাউল করিম",
        "voter_id_no": "761507773599",
        "father": "মো: আব্দুল জব্বার মিয়া",
        "mother": "মোছা: রহিমা বেগম",
        "profession": "বেসরকারী চাকুরী",
        "dob": "02/06/1977",
        "address": "নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "251",
        "name": "মো: জাহাঙ্গীর হোসাইন",
        "voter_id_no": "761507000135",
        "father": "মো: কুবাদ আলী",
        "mother": "মোছা: নূরজাহান খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "18/11/2003",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "254",
        "name": "মো: হৃদয় মিয়া",
        "voter_id_no": "761507000138",
        "father": "মো: আছাদুল্লাহ",
        "mother": "রিনা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "15/06/2003",
        "address": "নগনগর, নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "257",
        "name": "মো: জুয়েল রানা",
        "voter_id_no": "761507000146",
        "father": "মো: সবদুল",
        "mother": "মোছা: ঝরনা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "15/12/2001",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "260",
        "name": "আজিবর রহমান",
        "voter_id_no": "761507000154",
        "father": "শহিদুল ইসলাম",
        "mother": "মতিজান খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "15/11/1999",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "263",
        "name": "মো: রবিউল ইসলাম",
        "voter_id_no": "761507000160",
        "father": "মো: আফছার আলী",
        "mother": "মোছা: রুবেনা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "14/11/2000",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "266",
        "name": "মো: মিজানুর রহমান",
        "voter_id_no": "761507773600",
        "father": "মো: ওয়াজ উদ্দিন মোল্লা",
        "mother": "মোসাঃ সেলিনা খাতুন",
        "profession": "বেসরকারী চাকুরী",
        "dob": "15/09/1981",
        "address": "নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "252",
        "name": "মো: সাকিব হোসাইন",
        "voter_id_no": "761507000136",
        "father": "মো: সিদ্দিকুর রহমান",
        "mother": "শাহানাজ খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "25/12/1998",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "255",
        "name": "মো: ইশারত আলী",
        "voter_id_no": "761507000142",
        "father": "মো: নিজাম উদ্দিন",
        "mother": "মোছা: আলেয়া খাতুন",
        "profession": "ব্যবসা",
        "dob": "21/01/1985",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "258",
        "name": "মো: মনিরুল ইসলাম",
        "voter_id_no": "761507000148",
        "father": "মো: ইয়াকুব আলী",
        "mother": "মোছা: মনজিলা খাতুন",
        "profession": "ব্যবসা",
        "dob": "24/03/2000",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "261",
        "name": "মো: রজন আলী",
        "voter_id_no": "761507000158",
        "father": "মো: দানেমুদ্দিন মোল্লা",
        "mother": "মোছা: রহিমা খাতুন",
        "profession": "কৃষক",
        "dob": "16/08/1999",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "264",
        "name": "গোলাম মোস্তফা",
        "voter_id_no": "761507000162",
        "father": "মো: আব্দুল মজিদ",
        "mother": "মোছা: মনোয়ারা খাতুন",
        "profession": "বেসরকারী চাকুরী",
        "dob": "10/11/2000",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "267",
        "name": "মো: সিরাজুল ইসলাম",
        "voter_id_no": "761507773601",
        "father": "মো: আমজাদ হোসেন",
        "mother": "মোছা: নবীজান নেছা",
        "profession": "বেসরকারী চাকুরী",
        "dob": "03/12/1987",
        "address": "নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "268",
        "name": "সজিব আলী",
        "voter_id_no": "761507000165",
        "father": "মো: সিদ্দিকুর রহমান",
        "mother": "মোছা: সাহানাজ পারভীন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "23/12/2008",
        "address": "নয়নগর স্কুল পাড়া, নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "271",
        "name": "মো: ইমরান আলী",
        "voter_id_no": "761507000171",
        "father": "মো: ইন্তাজ আলী",
        "mother": "মোছা: ওজিফা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "18/08/2008",
        "address": "নয়নগর পূর্বপাড়া, নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "274",
        "name": "মো: সজল হোসাইন",
        "voter_id_no": "761507000174",
        "father": "মো: আব্দুল মালেক",
        "mother": "কুলছুম খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "08/10/2008",
        "address": "নয়নগর পূর্বপাড়া, নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "277",
        "name": "মো: মানিক মিয়া",
        "voter_id_no": "761507000181",
        "father": "মো: মাবুল সরদার",
        "mother": "মোছা: রাজেদা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "20/05/2005",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "280",
        "name": "মো: আজহার আলী",
        "voter_id_no": "761507000186",
        "father": "মো: নূর ইসলাম",
        "mother": "মোছা: নিলুফা খাতুন",
        "profession": "বেকার",
        "dob": "08/05/2005",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "283",
        "name": "মো: আল মামুন",
        "voter_id_no": "761507000193",
        "father": "মো: আব্দুস সামাদ",
        "mother": "লাইলী খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "20/10/2006",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "269",
        "name": "মো: তুহিনুর রহমান",
        "voter_id_no": "761507000169",
        "father": "মো: তুফাই হোসেন",
        "mother": "মোছা: দোলেনা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "12/09/2008",
        "address": "নয়নগর স্কুল পাড়া, নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "272",
        "name": "মো: মেহেদী হাসান",
        "voter_id_no": "761507000172",
        "father": "মো: আব্দুস সামাদ প্রাং",
        "mother": "জয়নব খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "07/11/2008",
        "address": "নয়নগর পশ্চিমপাড়া, নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "275",
        "name": "মো: নাইমুল হাসান নীরব",
        "voter_id_no": "761507000176",
        "father": "মো: সেলিম হোসেন",
        "mother": "মোছা: জেসমিন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "10/08/2008",
        "address": "নয়নগর স্কুল পাড়া, নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "278",
        "name": "মো: সুমন ইসলাম",
        "voter_id_no": "761507000182",
        "father": "মো: নুকুব আলী",
        "mother": "মোছা: চায়না খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "09/07/2005",
        "address": "নয়নগর পশ্চিম পাড়া, নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "281",
        "name": "মো: শাহাজালাল",
        "voter_id_no": "761507000187",
        "father": "মো: সাইফুল",
        "mother": "মোছা: ফেরোজা",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "05/01/2005",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "284",
        "name": "মো: রাছেল আলী",
        "voter_id_no": "761507000194",
        "father": "মো: আলাউদ্দিন",
        "mother": "মোছা: হেলেনা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "23/12/2006",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "270",
        "name": "মো: রুবেল ইসলাম",
        "voter_id_no": "761507000170",
        "father": "মো: রমজান আলী",
        "mother": "রিশমা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "25/10/2008",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "273",
        "name": "মো: হাফিজুর রহমান",
        "voter_id_no": "761507000173",
        "father": "মো: আবুল কালাম",
        "mother": "হাফিজা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "05/01/2008",
        "address": "নয়নগর মধ্যপাড়া, নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "276",
        "name": "মো: সাগর আলী",
        "voter_id_no": "761507000178",
        "father": "মো: হেলাল উদ্দিন",
        "mother": "মোছা: সেলিনা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "01/01/2005",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "279",
        "name": "মো: হযরত আলী",
        "voter_id_no": "761507000184",
        "father": "মো: আব্দুল জলিল মিয়া",
        "mother": "বিলকিস খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "29/03/2005",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "282",
        "name": "মো: জিল্লুর রহমান",
        "voter_id_no": "761507000192",
        "father": "মো: জিন্নাহ",
        "mother": "চাম্পা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "14/08/2005",
        "address": "নয়নগর পশ্চিমপাড়া, নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "285",
        "name": "মো: সজিব আলী",
        "voter_id_no": "761507000195",
        "father": "মো: বাবলু মিয়া",
        "mother": "মোছা: মলিনা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "25/11/2006",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "286",
        "name": "মো: আজিজুল হক",
        "voter_id_no": "761507000196",
        "father": "মো: বারু মিয়া",
        "mother": "আরজিনা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "27/11/2006",
        "address": "নয়নগর স্কুল পাড়া, নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "289",
        "name": "মো: রকিবুল ইসলাম",
        "voter_id_no": "761507000199",
        "father": "মো: জালাল",
        "mother": "মোছা: ছাবিনা",
        "profession": "কৃষক",
        "dob": "03/12/2006",
        "address": "নয়নগর পূর্বপাড়া, নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "292",
        "name": "মো: শরিফুল ইসলাম",
        "voter_id_no": "761507773616",
        "father": "মো: জালাল সরদার",
        "mother": "মোছা: সকিনা খাতুন",
        "profession": "কৃষক",
        "dob": "09/12/2003",
        "address": "নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "295",
        "name": "মো: রিমন আলী",
        "voter_id_no": "761507773620",
        "father": "মো: আছাদুল্লাহ",
        "mother": "মোছা: রিনা খাতুন",
        "profession": "কৃষক",
        "dob": "11/12/2002",
        "address": "নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "298",
        "name": "মো: আব্দুর রহমান",
        "voter_id_no": "761507773625",
        "father": "মো: আবু সাইদ",
        "mother": "রুবিয়া খাতুন",
        "profession": "বেসরকারী চাকুরী",
        "dob": "20/12/2002",
        "address": "নয়নগর স্কুলপাড়া, নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "301",
        "name": "মো: ইমরান আলী",
        "voter_id_no": "761507000180",
        "father": "মো: মমিন প্রাং",
        "mother": "মোছা: আল্লাদি খাতুন",
        "profession": "কৃষক",
        "dob": "05/07/1997",
        "address": "৮৮২, নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "287",
        "name": "মো: মোজাহিদ হোসেন",
        "voter_id_no": "761507000197",
        "father": "মো: মমিন প্রাং",
        "mother": "মোছা: আল্লাদি খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "05/11/2006",
        "address": "নয়নগর পশ্চিম পাড়া, নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "290",
        "name": "মো: আলামিন হোসেন",
        "voter_id_no": "761507773609",
        "father": "মো: লুৎফর রহমান",
        "mother": "মোছা: পারুল খাতুন",
        "profession": "কৃষক",
        "dob": "12/12/2001",
        "address": "নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "293",
        "name": "মো: আমিরুল ইসলাম",
        "voter_id_no": "761507773618",
        "father": "মো: নাজিমুদ্দিন প্রামানিক",
        "mother": "মোছা: রহিমন খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "26/12/2003",
        "address": "নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "296",
        "name": "মো: সোহেল রানা",
        "voter_id_no": "761507773621",
        "father": "মো: সাইফুল ইসলাম",
        "mother": "মোছা: শাহনাজ পারভীন",
        "profession": "কৃষক",
        "dob": "17/11/2001",
        "address": "নয়নগর পশ্চিম পাড়া, নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "299",
        "name": "মো: রাশেদুল",
        "voter_id_no": "761507773602",
        "father": "মো: আব্দুস সামাদ প্রাং",
        "mother": "মোছা: লাইলী খাতুন",
        "profession": "কৃষক",
        "dob": "20/10/1999",
        "address": "নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "302",
        "name": "মো: মিঠু আহমেদ",
        "voter_id_no": "761507000183",
        "father": "মো: আবুল হোসেন",
        "mother": "মনোয়ারা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "10/11/2002",
        "address": "৬৪২, নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "288",
        "name": "মো: সাকিব হোসেন",
        "voter_id_no": "761507000198",
        "father": "মো: আব্দুল্লাহ প্রাং",
        "mother": "মোছা: নাসিমা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "02/03/2006",
        "address": "নয়নগর পশ্চিম পাড়া, নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "291",
        "name": "মো: নয়ন হোসেন",
        "voter_id_no": "761507773612",
        "father": "মো: মাছিম প্রামানিক",
        "mother": "মোছা: হাসি খাতুন",
        "profession": "কৃষক",
        "dob": "07/10/2002",
        "address": "নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "294",
        "name": "মো: কাওছার মিয়া",
        "voter_id_no": "761507773619",
        "father": "মো: আব্দুল মালেক",
        "mother": "কুলছুম খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "20/12/2000",
        "address": "নয়নগর পূর্বপাড়া, নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "297",
        "name": "রবি",
        "voter_id_no": "761507773624",
        "father": "রমজান",
        "mother": "রিসমা",
        "profession": "ব্যবসা",
        "dob": "09/02/2000",
        "address": "নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "300",
        "name": "মো: আবু সাঈদ",
        "voter_id_no": "761507773604",
        "father": "দানে মউদ্দিন মোল্লা",
        "mother": "জবুন্নেছা",
        "profession": "বেসরকারী চাকুরী",
        "dob": "23/02/1980",
        "address": "নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "303",
        "name": "মো: শামিম রানা",
        "voter_id_no": "761507000188",
        "father": "মো: শামসুল হক",
        "mother": "সাহিদা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "22/07/2003",
        "address": "৬৫০/১, নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "304",
        "name": "মো: রিয়াদ আলী",
        "voter_id_no": "761507773626",
        "father": "মো: রকিবুল ইসলাম",
        "mother": "মোছা: জুলেখা খাতুন",
        "profession": "শ্রমিক",
        "dob": "10/09/2001",
        "address": "৬৫৪, নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "307",
        "name": "মো: রমজান আলী",
        "voter_id_no": "761507773637",
        "father": "মো: কাদের আলী",
        "mother": "মোছা: হাসি খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "22/08/2008",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "310",
        "name": "সুমন",
        "voter_id_no": "761507773645",
        "father": "মো: এরশেদ আলী",
        "mother": "মোছা: কেমেলা খাতুন",
        "profession": "মিস্ত্রী",
        "dob": "18/02/2008",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "313",
        "name": "মো: সাকায়াত হুসাইন",
        "voter_id_no": "761507773651",
        "father": "মো: জামাল মোল্লা",
        "mother": "রিনা খাতুন",
        "profession": "বেসরকারী চাকুরী",
        "dob": "10/02/2005",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "316",
        "name": "মো: আরিফ প্রামানিক",
        "voter_id_no": "761507000201",
        "father": "মো: গোলাপ আলী",
        "mother": "মোছা: আরজিনা খাতুন",
        "profession": "বেকার",
        "dob": "20/06/2007",
        "address": "নয়নগর, স্কুলপাড়া, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "319",
        "name": "মো: মাহাতাব আলী",
        "voter_id_no": "761507773653",
        "father": "মো: মোস্তাজ আলী প্রামানিক",
        "mother": "মোছা: মাজেদা খাতুন",
        "profession": "শ্রমিক",
        "dob": "09/05/2006",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "305",
        "name": "মো: সুমন আলী",
        "voter_id_no": "761507773632",
        "father": "মো: আমজাদ হোসেন",
        "mother": "মোছা: শাহানাজ পারভীন",
        "profession": "কৃষক",
        "dob": "17/03/2002",
        "address": "নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "308",
        "name": "মো: জনি আহমেদ",
        "voter_id_no": "761507773638",
        "father": "মো: আব্দুর রশিদ প্রামানিক",
        "mother": "মোছা: রওশনারা খাতুন",
        "profession": "কৃষক",
        "dob": "26/01/2006",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "311",
        "name": "মো: আশিকুল ইসলাম ইমন",
        "voter_id_no": "761507773648",
        "father": "মো: সাইদুল ইসলাম",
        "mother": "মোছা: আছিয়া খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "25/02/2006",
        "address": "৭০৫, নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "314",
        "name": "মো: জুবায়ের রহমান",
        "voter_id_no": "761507773628",
        "father": "মো: সোলেমান প্রামানিক",
        "mother": "মোছা: জহুরা খাতুন",
        "profession": "কৃষক",
        "dob": "20/02/2002",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "317",
        "name": "মো: মতিউর রহমান",
        "voter_id_no": "761507000203",
        "father": "মো: আব্দুল মজিদ",
        "mother": "মোছা: মনোয়ারা খাতুন",
        "profession": "কৃষক",
        "dob": "15/01/2007",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "306",
        "name": "মোহাম্মদ ইসমাইল হোসেন",
        "voter_id_no": "761507773633",
        "father": "মোহাম্মদ রিকাত আলী",
        "mother": "আলেয়া খাতুন",
        "profession": "কৃষক",
        "dob": "20/10/1989",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "309",
        "name": "মো: অন্তর রহমান চঞ্চল",
        "voter_id_no": "761507773639",
        "father": "মো: আনোয়ার হোসেন",
        "mother": "মোছা: চামেলী খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "10/12/2008",
        "address": "নায়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "312",
        "name": "মো: আজিজুল প্রামানিক",
        "voter_id_no": "761507773649",
        "father": "মো: গোলাপ আলী",
        "mother": "মোছা: আরজিনা খাতুন",
        "profession": "কৃষক",
        "dob": "12/11/2008",
        "address": "নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "315",
        "name": "মো: জুয়েল রানা",
        "voter_id_no": "761507000200",
        "father": "মো: আব্দুল কুদ্দুস মিয়া",
        "mother": "মোছা: শাহেনা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "03/02/2007",
        "address": "৭৫১, নয়নগর, আটঘরিয়া, পাবনা"
    },
    {
        "voter_serial": "318",
        "name": "মো: রিপন হোসাইন",
        "voter_id_no": "761507773652",
        "father": "আসলাম প্রামানিক",
        "mother": "রিজিয়া খাতুন",
        "profession": "কৃষক",
        "dob": "20/01/1992",
        "address": "আসলাম ভিলা, নায়নগর, আটঘরিয়া, পাবনা"
    }
]

